<?php

return [

    'secure_area_confirm_pass_t' => 'Пожалуйста введите ваш пароль для продолжения',
    'verify_email_desc_t' => 'Прежде чем продолжить, не могли бы вы подтвердить свой адрес электронной почты, нажав на ссылку, которую мы только что отправили вам по электронной почте? Если вы не получили письмо, мы с радостью отправим вам другое.',
    'new_link_sent_t' => 'Новая ссылка для подтверждения была отправлена на адрес электронной почты, который вы указали в настройках своего профиля.',
    'edit_profile' => 'Редактировать Профиль'

];
